/* The pokemon text description. */
"Description" = "Description";

/* Press to Continue */
"Enter" = "Press to Continue";

/* Name appear on the list pokemon */
"List Name" = "Pokedex";

/* Message when app load pokemon models. */
"Loading" = "Loading...";

/* Pokemon stats. */
"Stats" = "Stats";

